<section class="oe_container">
    <div class="oe_row oe_spaced">
        <div class="oe_span12">
            <h2 class="oe_slogan">Gesti&oacute;n de cheques contables</h2>
        </div>
        <div class="oe_span6">
            <div class="oe_demo oe_picture oe_screenshot">
                    <img src="check1.png"/>
                
            </div>
        </div>
        <div class="oe_span6">
            <p class="oe_mt32">
Este m&oacute;dulo facilita la gesti&oacute;n general de cheques propios y cheques de terceros bas&aacute;ndose principalmente en:<br>
- La gesti&oacute;n de chequeras en los diarios tanto para los cheques diferidos como para los electr&oacute;nicos.<br>
- La gesti&oacute;n de cheques propios.<br>
- La gesti&oacute;n de cheques de terceros.<br>
- El empleo de cheques como m&eacute;todos de pagos en los recibos de clientes y en el pago a proveedores.<br>
- La conciliaci&oacute;n bancaria de los cheque una ves que el banco report&oacute; que fueron depositados o debitados.<br>

            </p>
        </div>
    </div>
</section>

<section class="oe_container oe_dark">
    <div class="oe_row oe_spaced">
        <h2 class="oe_slogan">Operaciones con cheques permitidas en el m&oacute;dulo</h2>
        <div class="oe_span6">
            <p class="oe_mt32">
Cheques Propios:<br>
La gesti&oacute;n de cheques propios permite gestionar los cheques diferidos y los cheques electr&oacute;nicos<br>
registrando en el cheque todas las operaciones que se han realizado con el cheque:<br>
- Entregado: Pago a proveedor con un cheque propio.<br>
- En uso: Pago de gastos de la empresa con un cheque propios, por ejemplo el pago de la n&oacute;mina de trabajadores.<br>
- Vendido: Venta de un cheque propio a un tercero en cual obtiene una comisi&oacute;n por esta operaci&oacute;n.<br>
- Debitado: Cheque cobrado en el banco por la persona que se le entreg&oacute; el cheque.<br>
            </p>
        </div>
        <div class="oe_span6">
            <div class="oe_row_img oe_centered">
                <img class="oe_picture oe_screenshot" src="check2.png">
            </div>
        </div>
        <br/><br/>
        <div class="oe_span6">
            <p class="oe_mt32">
Cheques de Tercero:<br>
La gesti&oacute;n de cheques de terceros permite registrar las operaciones de cheques que entregas <br>
clientes como medios de pagos por servicios prestados, permitiendo las siguientes operaciones:<br>
- En mano: Recepci&oacute;n del cheque de un cliente a trav&eacute;s de un recibo de cobro.<br>
- Endosado: Pago a proveedor con un cheque de terceros.<br>
- Depositado: Realizaci&oacute;n del dep&oacute;sito del cheque en el banco a una cuenta bancaria.<br>
- Cambiado: Realizaci&oacute;n del cambio del cheque en el banco por efectivo en una caja.<br>
            </p>
        </div>
        <div class="oe_span6">
            <div class="oe_row_img oe_centered">
                <img class="oe_picture oe_screenshot" src="check3.png">
            </div>
        </div>
    </div>
</section>